[
	{
		"name": "Angela Merkel Desak AS Ekspor Vaksin Corona",
        "short": "Merkel menegaskan kembali penentangannya terhadap perusahaan farmasi untuk mencabut perlindungan kekayaan intelektual terhadap vaksin....",
		"content": "Jakarta, CNN Indonesia -- Kanselir Jerman Angela Merkel mendesak Amerika Serikat untuk mengekspor vaksin virus corona yang dibuat di AS. \"Sekarang setelah sebagian besar populasi Amerika telah divaksinasi, saya berharap kita dapat melakukan pertukaran komponen secara gratis dan membuka pasar vaksin,\" katanya dikutip dari AFP, Minggu (9/5). Merkel menegaskan kembali penentangannya terhadap perusahaan farmasi untuk mencabut perlindungan kekayaan intelektual terhadap vaksin \"Sebaliknya, saya pikir kita membutuhkan kreativitas dan kekuatan inovasi perusahaan, dan bagi saya, itu termasuk perlindungan paten.\" \"Saya tidak berpikir bahwa pengabaian paten adalah solusi untuk membuat lebih banyak vaksin tersedia untuk lebih banyak orang,\" katanya. Pemimpin ekonomi terbesar Eropa itu menggarisbawahi pentingnya memacu inovasi. Merkel mengungkap vaksin adalah produk yang sangat sensitif dan saat ini produsen sudah bekerja dengan kecepatan tinggi untuk meningkatkan kapasitas, termasuk melalui kemitraan lisensi. Jerman adalah rumah bagi BioNTech, perusahaan yang bersama Pfizer mengembangkan vaksin Covid pertama yang disetujui untuk digunakan di Barat akhir tahun lalu.\"Masalahnya bukan karena orang hanya mempertahankan hak patennya dan tidak mengambil tindakan,\" katanya. Perusahaan Jerman lainnya, Curevac, sedang dalam tahap akhir uji klinis dan mengincar otorisasi di UE dalam beberapa minggu mendatang.",
        "img": "https://akcdn.detik.net.id/visual/2020/03/23/849f632f-40b7-473a-b945-aa86590ee428_169.jpeg?w=650"
	},
    {
		"name": "Cegah Kesalahan Vaksinasi Covid-19, Kota Toda Jepang Terbitkan Buku Kasus Kecelakaan",
        "short": "Untuk mencegah kesalahan dan kecelakaan dalam vaksinasi virus corona, Kota Toda, Prefektur Saitama, telah memulai inisiatif untuk merangkum kasus kesalahan yang terjadi secara...",
		"content": "TRIBUNNEWS.COM, TOKYO - Untuk mencegah kesalahan dan kecelakaan dalam vaksinasi virus corona, Kota Toda, Prefektur Saitama, telah memulai inisiatif untuk merangkum kasus kesalahan yang terjadi secara nasional dan meminta profesional medis menggunakan petunjuk kumpulan data kecelakaan vaksinasi itu agar tidak terjadi di kota tersebut. \"Buku Kasus Kecelakaan\" yang dibuat oleh Kota Toda pada akhir Mei diduga merupakan kumpulan kasus di mana sebenarnya terjadi kesalahan pada enam item seperti tanggal kedaluwarsa vaksin dan penanganan jarum suntik, berdasarkan informasi yang dilaporkan. Hal-hal itu kemudian dirangkum jadi satu buku pedoman. \"Dari jumlah kasus tersebut, ada kasus di mana suhu di dalam lemari es naik dan 20 kali vaksinasi akhirnya terbuang. Penyebabnya adalah adaptor yang menghubungkan kabel daya longgar,\" ungkap sumber Tribunnews.com, Senin (31/5/2021). Selain itu, dalam kasus di mana seorang pria disuntik dua kali sehari di tempat vaksinasi massal, penyebabnya tidak cukup dikonfirmasi oleh meja informasi. Selain itu, ada kasus di mana konsentrasi saat mengencerkan vaksin dengan saline fisiologis tidak benar. Kota Toda akan mengirimkan buku kasus ini melalui email ke institusi medis yang bekerja sama dengan vaksinasi, agar tak terjadi lagi di masa depan. Hal ini berarti mengumpulkan informasi dari negara dan prefektur dan memperbarui isinya. \"Saya ingin Anda membaca apa yang terjadi di pemerintahan daerah lain untuk mencegahnya agar tidak terjadi lagi,\" tambah sumber di Pemda Toda. Sementara itu upaya belajar bahasa Jepang yang lebih efektif melalui aplikasi zoom terus dilakukan bagi warga Indonesia secara aktif dengan target belajar ke sekolah di Jepang. Info lengkap silakan email: info@sekolah.biz dengan subject: Belajar bahasa Jepang.",
        "img": "https://cdn-2.tstatic.net/tribunnews/foto/bank/images/buku-panduan-kumpulan-kasus-kesalahan-vaksinasi.jpg"
	}
]